{
     "conversations":[
               {
                    "messages": ["Qual eh o estado do Atletico Mineiro  ?", "O Atletico Mineiro eh de qual o estado ?", "De onde o Atletico Mineiro  eh ?"],
                    "response": "O Atletico Mineiro eh de Minas Gerais"
               }
              ,
               {
                    "messages": ["Quantos pontos o time Atletico Mineiro  possui ?", "Qual a pontuacao do time Atletico Mineiro  ?", "O Atletico Mineiro  possui quantos pontos?"],
                    "response": "O Atletico Mineiro possui 13 pontos"
               }
              ,
               {
                    "messages": ["Quantos jogos o time Atletico Mineiro  fez ?", "Qual o numero de jogos do time Atletico Mineiro  ?", " O Atletico Mineiro  fez quantos jogos ?"],
                    "response": "O Atletico Mineiro fez 8 jogos"
               }
              ,
               {
                    "messages": ["Quantas vitorias o time Atletico Mineiro  possui ?", "Qual o numero de vitorias do time Atletico Mineiro  ?", "O Atletico Mineiro  possui quantas vitorias ?"],
                    "response": "O Atletico Mineiro possui 4 vitorias"
               }
              ,
               {
                    "messages": ["Quantos empates o time Atletico Mineiro  possui ?", "Qual o numero de empates do time Atletico Mineiro  ?", "O Atletico Mineiro  possui quantos empates ?"],
                    "response": "O Atletico Mineiro possui 1 empates"
               }
              ,
               {
                    "messages": ["Quantas derrotas o time Atletico Mineiro  possui ?", "Qual o numero de derrotas do time Atletico Mineiro  ?", "O Atletico Mineiro  possui quantas derrotas?"],
                    "response": "O Atletico Mineiro possui 3 derrotas"
               }
              ,
               {
                    "messages": ["Quantos gols o time Atletico Mineiro  fez ?", "Qual numero de gols que o time Atletico Mineiro  fez ?", " O Atletico Mineiro  fez quantos gols ?"],
                    "response": "O Atletico Mineiro fez 10 gols"
               }
              ,
               {
                    "messages": ["Quantos gols o time Atletico Mineiro  tomou ?", "Qual o numero de gols que o time Atletico Mineiro  tomou ?", "O Atletico Mineiro  tomou quantos gols?"],
                    "response": "O Atletico Mineiro tomou 8 gols"
               }
              ,
               {
                    "messages": ["Quantos saldo de gols o time Atletico Mineiro  possui ?", "Qual o saldo de gols do time Atletico Mineiro  ?", "O Atletico Mineiro  possui quantos gols de saldo ?"],
                    "response": "O Atletico Mineiro possui 2 de saldo de gols"
               }
              ,
               {
                    "messages": ["Quantos cartoes amarelo o time Atletico Mineiro  possui ?", "Qual o numero de cartoes amarelo que o time Atletico Mineiro  possui ?", "O Atletico Mineiro  possui quantos cartoes amarelo ?"],
                    "response": "O Atletico Mineiro possui 13 cartoes amarelo"
               }
              ,
               {
                    "messages": ["Quantos cartoes vermelho o time Atletico Mineiro  possui ?", "Qual o numero de cartoes vermelho que o time Atletico Mineiro  possui ?", "O Atletico Mineiro  possui quantos cartoes vermelho ?"],
                    "response": "O Atletico Mineiro possui 3 cartoes vermelho"
               }
              ,
               {
                    "messages": ["Quanto de aproveitamento o time Atletico Mineiro  possui ?", "Quantos porcento de aproveitamento o Atletico Mineiro  tem?", "Como estah o aproveitamento do Atletico Mineiro  ?"],
                    "response": "O Atletico Mineiro tem 54 % de aproveitamento no campeonato"
               }
              ,
               {
                    "messages": ["O que aconteceu com o time Atletico Mineiro  Na ultima rodada ?", "O Atletico Mineiro  foi bem na ultima rodada?", "Na ultima rodada o Atletico Mineiro  foi bem?"],
                    "response": "Na ultima rodada o Atletico Mineiro  Venceu"
               }
              ,
               {
                    "messages": ["O que aconteceu com o time Atletico Mineiro  Na penultima rodada ?", "O Atletico Mineiro  foi bem na penultima rodada?", "Na penultima rodada o Atletico Mineiro  foi bem?"],
                    "response": "Na penultima rodada o Atletico Mineiro  Perdeu"
               }
              ,
               {
                    "messages": ["O que aconteceu com o time Atletico Mineiro  na antepenultima rodada ?", "O Atletico Mineiro  foi bem na antepenultima rodada?", "Na antepenultima rodada o Atletico Mineiro  foi bem?"],
                    "response": "Na antepenultima rodada o Atletico Mineiro  Perdeu"
               }
     ]
}