{
     "conversations":[
               {
                    "messages": ["Qual eh o estado do Red Bull Bragantino  ?", "O Red Bull Bragantino eh de qual o estado ?", "De onde o Red Bull Bragantino  eh ?"],
                    "response": "O Red Bull Bragantino eh de Sao Paulo"
               }
              ,
               {
                    "messages": ["Quantos pontos o time Red Bull Bragantino  possui ?", "Qual a pontuacao do time Red Bull Bragantino  ?", "O Red Bull Bragantino  possui quantos pontos?"],
                    "response": "O Red Bull Bragantino possui 23 pontos"
               }
              ,
               {
                    "messages": ["Quantos jogos o time Red Bull Bragantino  fez ?", "Qual o numero de jogos do time Red Bull Bragantino  ?", " O Red Bull Bragantino  fez quantos jogos ?"],
                    "response": "O Red Bull Bragantino fez 11 jogos"
               }
              ,
               {
                    "messages": ["Quantas vitorias o time Red Bull Bragantino  possui ?", "Qual o numero de vitorias do time Red Bull Bragantino  ?", "O Red Bull Bragantino  possui quantas vitorias ?"],
                    "response": "O Red Bull Bragantino possui 6 vitorias"
               }
              ,
               {
                    "messages": ["Quantos empates o time Red Bull Bragantino  possui ?", "Qual o numero de empates do time Red Bull Bragantino  ?", "O Red Bull Bragantino  possui quantos empates ?"],
                    "response": "O Red Bull Bragantino possui 5 empates"
               }
              ,
               {
                    "messages": ["Quantas derrotas o time Red Bull Bragantino  possui ?", "Qual o numero de derrotas do time Red Bull Bragantino  ?", "O Red Bull Bragantino  possui quantas derrotas?"],
                    "response": "O Red Bull Bragantino possui 0 derrotas"
               }
              ,
               {
                    "messages": ["Quantos gols o time Red Bull Bragantino  fez ?", "Qual numero de gols que o time Red Bull Bragantino  fez ?", " O Red Bull Bragantino  fez quantos gols ?"],
                    "response": "O Red Bull Bragantino fez 22 gols"
               }
              ,
               {
                    "messages": ["Quantos gols o time Red Bull Bragantino  tomou ?", "Qual o numero de gols que o time Red Bull Bragantino  tomou ?", "O Red Bull Bragantino  tomou quantos gols?"],
                    "response": "O Red Bull Bragantino tomou 13 gols"
               }
              ,
               {
                    "messages": ["Quantos saldo de gols o time Red Bull Bragantino  possui ?", "Qual o saldo de gols do time Red Bull Bragantino  ?", "O Red Bull Bragantino  possui quantos gols de saldo ?"],
                    "response": "O Red Bull Bragantino possui 9 de saldo de gols"
               }
              ,
               {
                    "messages": ["Quantos cartoes amarelo o time Red Bull Bragantino  possui ?", "Qual o numero de cartoes amarelo que o time Red Bull Bragantino  possui ?", "O Red Bull Bragantino  possui quantos cartoes amarelo ?"],
                    "response": "O Red Bull Bragantino possui 25 cartoes amarelo"
               }
              ,
               {
                    "messages": ["Quantos cartoes vermelho o time Red Bull Bragantino  possui ?", "Qual o numero de cartoes vermelho que o time Red Bull Bragantino  possui ?", "O Red Bull Bragantino  possui quantos cartoes vermelho ?"],
                    "response": "O Red Bull Bragantino possui 0 cartoes vermelho"
               }
              ,
               {
                    "messages": ["Quanto de aproveitamento o time Red Bull Bragantino  possui ?", "Quantos porcento de aproveitamento o Red Bull Bragantino  tem?", "Como estah o aproveitamento do Red Bull Bragantino  ?"],
                    "response": "O Red Bull Bragantino tem 69 % de aproveitamento no campeonato"
               }
              ,
               {
                    "messages": ["O que aconteceu com o time Red Bull Bragantino  Na ultima rodada ?", "O Red Bull Bragantino  foi bem na ultima rodada?", "Na ultima rodada o Red Bull Bragantino  foi bem?"],
                    "response": "Na ultima rodada o Red Bull Bragantino  Empatou"
               }
              ,
               {
                    "messages": ["O que aconteceu com o time Red Bull Bragantino  Na penultima rodada ?", "O Red Bull Bragantino  foi bem na penultima rodada?", "Na penultima rodada o Red Bull Bragantino  foi bem?"],
                    "response": "Na penultima rodada o Red Bull Bragantino  Empatou"
               }
              ,
               {
                    "messages": ["O que aconteceu com o time Red Bull Bragantino  na antepenultima rodada ?", "O Red Bull Bragantino  foi bem na antepenultima rodada?", "Na antepenultima rodada o Red Bull Bragantino  foi bem?"],
                    "response": "Na antepenultima rodada o Red Bull Bragantino  Venceu"
               }
     ]
}